// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "紙張處理";

PrintChannelOpenError = "無法開啟印表機通道";
PrintChannelOpenErrorExplanation = "請確認您的印表機已連線並開啟，然後再試一次。";
SendDataError = "無法將資料傳送到印表機";
SendDataErrorExplanation = "請確認您的印表機已連線並開啟，然後再試一次。";

HSDTaskDescription = "請選取下列選項:";
HSDTrayLockTitle = "紙匣鎖定:";
HSDDefaultTrayTitle = "預設紙匣:";
TrayTitleFormat = "紙匣 %lu";
NoneTrayTitle = "無";
